export const hdData = [
    {
        K: { name: 'Инвестиции в основной капитал', value: 0.207951848 * 1.040918585 },
        L: { name: 'стоимость основных производственных фондов', value: 1.633486965 * 0.988604 },
        A: { name: 'амортизация', value: 0.033063722 * 1.01216 },
    },
    {
        K: { name: 'Инвестиции в основной капитал', value: 0.207951848 * 1.040918585 },
        L: { name: 'депозиты', value: 0.317934898 * 1.051280068 },
        A: { name: 'амортизация', value: 0.169874899 * 0.956441917 },
    },
]
