export const solouData = [
    {
        K: { name: 'Инвестиции в основной капитал', value: 1119600 * (1 + 0.113441669) },
        L: { name: 'Численность рабочей силы', value: 2.931 * (1 + 0.007480424) },
        A: 5771408909.92 * (1 + 1.128),
        a: 0.84,
    },
    {
        K: { name: 'Инвестиции в основной капитал', value: 1119600 * (1 + 0.113441669) },
        L: { name: 'Совокупный фонд заработной платы', value: 2476460.52 * (1 + 0.123204729) },
        A: 2.01 * (1 + 0.004),
        a: -0.05,
    },
    {
        K: { name: 'Амортизация', value: 290782 * (1 + 0.123957034) },
        L: { name: 'Численность рабочей силы', value: 2.931 * (1 + 0.007480424) },
        A: 502814440490266 * (1 + 0.402),
        a: 0.87,
    },
    {
        K: { name: 'Амортизация', value: 290782 * (1 + 0.123957034) },
        L: { name: 'Совокупный фонд заработной платы', value: 2476460.52 * (1 + 0.123204729) },
        A: 4.88 * (1 + 0.007),
        a: 0.22,
    },
    {
        K: { name: 'Депозиты юр. и физ. лиц', value: 1711742 * (1 + 0.184017861) },
        L: { name: 'Совокупный фонд заработной платы', value: 2476460.52 * (1 + 0.123204729) },
        A: 2.82 * (1 + -0.004),
        a: 0.18,
    },
    {
        K: { name: 'Депозиты юр. и физ. лиц', value: 1711742 * (1 + 0.184017861) },
        L: { name: 'Численность рабочей силы', value: 2.931 * (1 + 0.007480424) },
        A: 34071095.54 * (1 + 0.032),
        a: 0.72,
    },
    {
        K: { name: 'Стоимость основных производственных фондов', value: 16920668 * (1 + 0.170416013) },
        L: { name: 'Численность рабочей силы', value: 2.931 * (1 + 0.007480424) },
        A: 178650.92 * (1 + 0.149),
        a: 0.67,
    },
    {
        K: { name: 'Стоимость основных производственных фондов', value: 16920668 * (1 + 0.170416013) },
        L: { name: 'Совокупный фонд заработной платы', value: 2476460.52 * (1 + 0.123204729) },
        A: 1.96 * (1 + 0.004),
        a: 0.08,
    },
]
